4ops.terraform
amodio.tsl-problem-matcher
casualjim.gotemplate
dbaeumer.vscode-eslint
golang.go
hashicorp.hcl
hashicorp.terraform
jdinhlife.gruvbox
joshmu.periscope
ms-azuretools.vscode-docker
ms-python.debugpy
ms-python.python
ms-python.vscode-pylance
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode-remote.remote-wsl
ms-vscode-remote.vscode-remote-extensionpack
ms-vscode.extension-test-runner
ms-vscode.makefile-tools
ms-vscode.remote-explorer
ms-vscode.remote-server
sumneko.lua
timonwong.shellcheck
tobias-z.vscode-harpoon
tomrijndorp.find-it-faster
vscodevim.vim
wekex.jsonlint
